export function getCities() {
	return [
		"м. Бережани, вул. Чорновола, буд. 3",
		"м. Борщів, вул. Січових Стрільців, 5а",
		"м. Бучач, Галицька, 46а",
		"м. Заліщики, вул. Степана Бандери, 23",
		"м. Теребовля, вул. Князя Василика, 105б",
		"м. Тернопіль, вул. Володимира Винниченка, 8а",
		"м. Тернопіль, вул. Мазепи, буд. 28/3",
		"м. Чортків, вул. Незалежності, 133, 1/4",
		"м. Чортків, вул. Незалежності, 133, 2/18",
		"м. Чортків, вул. Ринок, 10",
		"м. Чортків, вул. Шевченка, 12",
		"О-Склад",
		"Основний склад"
	]
};